
/* Class = "NSView"; ibExternalAccessibilityDescription = "présentation contenu liste de données"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "présentation contenu liste de données";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Filtrer les éléments de la timeline"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "Filtrer les éléments de la timeline";

/* Class = "NSSearchField"; ibShadowedToolTip = "Rechercher des éléments par nom, note ou rôle"; ObjectID = "432"; */
"432.ibShadowedToolTip" = "Rechercher des éléments par nom, note ou rôle";

/* Class = "NSView"; ibExternalAccessibilityDescription = "présentation conteneur liste de données"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "présentation conteneur liste de données";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "étiquette d’infos liste de données"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "étiquette d’infos liste de données";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "Plans"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "Plans";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "Balises"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "Balises";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "Rôles"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "Rôles";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "Afficher les plans"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "Afficher les plans";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "Afficher les étiquettes"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "Afficher les étiquettes";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "Afficher les rôles"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "Afficher les rôles";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Basculer entre les plans, les mots-clés et les rôles."; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "Basculer entre les plans, les mots-clés et les rôles.";
